/* Localized versions of Info.plist keys */

CFBundleName = "DEFCON";
CFBundleShortVersionString = "DEFCON version 1.4.0b1";
CFBundleGetInfoString = "DEFCON version 1.4.0b1, Copyright 2006-7 Introversion Software.";
NSHumanReadableCopyright = "Copyright 2006-7 Introversion Software.";
